import Card from "./Card"
import "./OurProduct.css"
const OurProductCard = () => {
    return (
      <div className='HomeCard'>
        <div className="CadrsP">

          <Card  discripion={"הטבע מספק את הפסקול המושלם לאירוע שלכם: אין כמו קולות של ציוץ ציפורים, פכפוך של ערוץ מים טבעי, או צמרות עצים המתבדרות ברוח החופשית, בתור פסקול ליום החתונה שלכם. הנופים והצלילים המרגיעים האלה יכולים להיות חלק מחתונתכם אם תבחרו לערוך חתונה בטבע. "} classN={"firstCard"}></Card>
          <Card discripion={"עיצוב עוצר נשימה: רוב האלמנטים העיצוביים הדרושים לקיום חתונה מרשימה ואלגנטית כבר מסופקים לכם על ידי הסביבה הטבעית, מה שיכול לחסוך לכם זמן רב וכסף על עיצוב האירוע. חולמים על חופת שקיעה? או גלים שנשברים אל החוף ברקע? אלו אלמנטים עיצוביים שתוכלו ליהנות מהם אם תבחרו לערוך חתונה בטבע."} classN={"secCard"}></Card>
          <Card discripion={"תמונות מושלמות למזכרת: הנוף הטבעי הוא כאמור התפאורה המושלמת לטקס החתונה שלכם, אבל גם לצילומים, כמובן. כל שנותר לכם הוא לבחור את הלוקיישן הטוב ביותר לחתונה בטבע, ולהוסיף כמה נגיעות יצירתיות וחופה, וקיבלתם את הרקע האידיאלי לאלבום החתונה שתתרגשו לדפדף בו עוד שנים רבות."} classN={"threeCard"}></Card>
          <Card discripion={"יש מקום לכולם: קיום חתונה בטבע, באוויר הפתוח, יאפשר לכל הנוכחים להירגע ולהנות מהיום המיוחד שלכם, בכל עונה. לא זאת בלבד, אלא שחתונה בשטח פתוח תספק לכם ולאורחים שלכם, לא רק מרווח נשימה, אלא גם הרבה יותר מקום ליהנות מכל החגיגות."} classN={"fourCard"}></Card>
        </div>
      </div>
    )
  }
  
  export default OurProductCard